sector_average = {
    'Электроэнергетика':{'2021':0.78,'2020':0.81},
    'Нефтяная промышленность':{'2021':0.75,'2020':0.10},
}
sector_max = {
    'Электроэнергетика':{'2021':0.82,'2020':0.81},
    'Нефтяная промышленность':{'2021':0.94,'2020':0.10},
}
group_of_companies = {
    'A':'Алроса, АФК Система, Газпром, Интер РАО...21 компания',
    'B+':'Вымпелком, Камаз, ЛСР...12 компаний',
    'B':'X5 Retail Group, Аэрофлот, ВТБ, Газпромбанк...15 компаний',
    'C':'ВЭБ.РФ, Детский мир, Русагро, Сургутнефтегаз',
    'Без группы': 'Ваша компания показала очень низкое индивидуальное значение индекса и не вошла ни в одну группу',
}
